/* File comment (application, date)（日本語を含めると一部の設定内容が消えます） */
"# This file was generated by %@ at %@" = "# This file was generated by %1$@ at %2$@";

/* Certificate */
"%@, %d bits, %s" = "%1$@, %2$d bits, %3$s";

/* Log mark (date) */
"===== %@ =====" = "===== %@ =====";

/* Log header (log) */
"===== Displaying %@ =====" = "===== %@ の内容 =====";

/* Delete account dialog title (account) */
"Are you sure you want to delete \"%@\"?" = "本当に“%@”を削除しますか？";

/* Delete account dialog button title */
"Cancel" = "キャンセル";

/* Delete account dialog button title */
"Delete" = "削除";

/* Download singular */
"dl" = "dl";

/* Download plural */
"dls" = "dls";

/* Speed in */
"in" = "in";

/* Group menu item */
"none" = "なし";

/* Certificate error */
"Not Available" = "利用できません";

/* Speed out */
"out" = "out";

/* Start button title */
"Start" = "開始";

/* Stop button title */
"Stop" = "停止";

/* Delete account dialog description */
"This cannot be undone." = "これは取り消しできません。";

/* Upload singular */
"ul" = "ul";

/* Upload plural */
"uls" = "uls";

/* New user name */
"Untitled" = "名無しさん";

/* User singular */
"user" = "ユーザ";

/* User plural */
"users" = "ユーザ";

/* Status */
"Wired is not available" = "Wired は使用できません";

/* Status */
"Wired is not running" = "Wired は動作していません";

/* Status */
"Wired is running since %@" = "Wired は %@ に開始されました";

/* Version text field error (path) */
"Wired server at %@ is not executable" = "%@ 上の Wired サーバは実行不可能です";

/* Version text field error (path) */
"Wired server at %@ not found" = "%@ 上に Wired サーバが見つかりません";
